
/* Class = "NSWindow"; title = "Advanced Quality Options"; ObjectID = "7"; */
"7.title" = "Laadun lisävalinnat";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Quality"; ObjectID = "10"; */
"10.ibExternalAccessibilityDescription" = "Laatu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "11"; */
"11.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Best"; ObjectID = "12"; */
"12.title" = "Paras";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "13"; */
"13.title" = "Normaali";

/* Class = "NSMenuItem"; title = "Draft"; ObjectID = "14"; */
"14.title" = "Luonnos";

/* Class = "NSMenuItem"; title = "Custom"; ObjectID = "50"; */
"50.title" = "Muokattu";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Text Quality"; ObjectID = "60"; */
"60.ibExternalAccessibilityDescription" = "Tekstin laatu";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "61"; */
"61.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Medium"; ObjectID = "62"; */
"62.title" = "Normaali";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "63"; */
"63.title" = "Korkea";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "64"; */
"64.title" = "Alhainen";

/* Class = "NSTextFieldCell"; title = "Quality:"; ObjectID = "100009"; */
"100009.title" = "Laatu:";

/* Class = "NSButtonCell"; title = "Shape antialiasing"; ObjectID = "100016"; */
"100016.title" = "Kuvion antialiasointi";

/* Class = "NSButtonCell"; title = "High quality resampling"; ObjectID = "100052"; */
"100052.title" = "Korkealaatuinen uudelleensamplaus";

/* Class = "NSTextFieldCell"; title = "Text Quality:"; ObjectID = "100059"; */
"100059.title" = "Tekstin laatu:";

/* Class = "NSButtonCell"; title = "Antialias 3D intersections"; ObjectID = "100072"; */
"100072.title" = "Antialiasoi 3D-leikkaukset";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "QPY-Ul-j43"; */
"QPY-Ul-j43.title" = "OK";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "jjh-Cw-27o"; */
"jjh-Cw-27o.title" = "Kumoa";
